{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "，": 4,
      "。": 5,
      ".": 6,
      "、": 7,
      "-": 8,
      "/": 9,
      "？": 10,
      "(": 11,
      "；": 12,
      "（": 13,
      ")": 14,
      "《": 15,
      ",": 16,
      "》": 17,
      "?": 18,
      "：": 19,
      "）": 20,
      "...": 21,
      "！": 22,
      "“": 23,
      "!": 24,
      "1": 25,
      "·": 26,
      "”": 27,
      "\"": 28,
      "A": 29,
      "2": 30,
      "'": 31,
      "不": 32,
      "a": 33,
      "4": 34,
      "3": 35,
      "——": 36,
      "）。": 37,
      "b": 38,
      "the": 39,
      "公约": 40,
      "5": 41,
      "》，": 42,
      "．": 43,
      "6": 44,
      "I": 45,
      "C": 46,
      "因此": 47,
      "9": 48,
      "to": 49,
      ")。": 50,
      "7": 51,
      "c": 52,
      "哦": 53,
      "是的": 54,
      "此外": 55,
      ":": 56,
      "但是": 57,
      "of": 58,
      "10": 59,
      "[": 60,
      "d": 61,
      "），": 62,
      "）；": 63,
      "you": 64,
      "8": 65,
      "s": 66,
      "－": 67,
      "和": 68,
      "L": 69,
      "”。": 70,
      "]": 71,
      "CN": 72,
      "E": 73,
      "and": 74,
      "嘿": 75,
      "*": 76,
      "12": 77,
      "2004": 78,
      "然而": 79,
      "%": 80,
      "14": 81,
      "www": 82,
      "》。": 83,
      "什么": 84,
      "号决议": 85,
      "，《": 86,
      "；(": 87,
      "15": 88,
      "16": 89,
      "B": 90,
      "嗯": 91,
      "好了": 92,
      "2001": 93,
      "好吧": 94,
      "）（": 95,
      "）：": 96,
      "13": 97,
      "61": 98,
      "S": 99,
      "org": 100,
      "不过": 101,
      "噢": 102,
      "当然": 103,
      ")，": 104,
      "11": 105,
      "19": 106,
      "59": 107,
      "Add": 108,
      "for": 109,
      "is": 110,
      "。”": 111,
      "在这方面": 112,
      "好的": 113,
      "17": 114,
      "62": 115,
      "•": 116,
      "》（": 117,
      "一": 118,
      "主席": 119,
      "你好": 120,
      "来吧": 121,
      "）、": 122,
      "2002": 123,
      "33": 124,
      "57": 125,
      "e": 126,
      "in": 127,
      "・": 128,
      "亲爱的": 129,
      "根据": 130,
      "附件": 131,
      "20": 132,
      "2000": 133,
      "22": 134,
      "24": 135,
      "{": 136,
      "二": 137,
      "例如": 138,
      "先生": 139,
      "很好": 140,
      "是": 141,
      "谢谢": 142,
      "18": 143,
      "2006": 144,
      "t": 145,
      "是吗": 146,
      "2008": 147,
      "27": 148,
      "56": 149,
      "You": 150,
      "it": 151,
      "that": 152,
      "好": 153,
      "是啊": 154,
      "联合国宪章": 155,
      "29": 156,
      "60": 157,
      "m": 158,
      "un": 159,
      "他说": 160,
      "以英语发言": 161,
      "嗨": 162,
      "对": 163,
      "所以": 164,
      "最后": 165,
      "没错": 166,
      "等等": 167,
      "：“": 168,
      "2005": 169,
      "30": 170,
      "31": 171,
      "are": 172,
      "be": 173,
      "do": 174,
      "have": 175,
      "there": 176,
      "}": 177,
      "”，": 178,
      "号": 179,
      "喂": 180,
      "德国": 181,
      "条": 182,
      "第": 183,
      "议定书": 184,
      "％，": 185,
      "，“": 186,
      "#": 187,
      "%。": 188,
      "%，": 189,
      "23": 190,
      "26": 191,
      "38": 192,
      "58": 193,
      "://": 194,
      "He": 195,
      "Rev": 196,
      "f": 197,
      "on": 198,
      "事实上": 199,
      "听着": 200,
      "呃": 201,
      "宝贝": 202,
      "对不起": 203,
      "我知道": 204,
      "抱歉": 205,
      "文件": 206,
      "没有": 207,
      "那么": 208,
      ")；": 209,
      "--": 210,
      "2007": 211,
      "28": 212,
      "41": 213,
      "55": 214,
      "—": 215,
      "――": 216,
      "。」": 217,
      "不是": 218,
      "中国": 219,
      "为此": 220,
      "同上": 221,
      "巴西": 222,
      "我": 223,
      "法国": 224,
      "社会": 225,
      "种族歧视": 226,
      "续": 227,
      "美利坚合众国": 228,
      "见A": 229,
      "％": 230,
      "2002年": 231,
      "21": 232,
      "45": 233,
      "63": 234,
      "83": 235,
      "D": 236,
      "want": 237,
      "we": 238,
      "”(": 239,
      "不要": 240,
      "印度尼西亚": 241,
      "古巴": 242,
      "喔": 243,
      "实际上": 244,
      "快": 245,
      "爸爸": 246,
      "现在": 247,
      "签名": 248,
      "经济": 249,
      "阿尔及利亚": 250,
      "：《": 251,
      ")(": 252,
      ")、": 253,
      "000美元": 254,
      "25": 255,
      "32": 256,
      "35": 257,
      "43": 258,
      "48": 259,
      "51": 260,
      "75": 261,
      "What": 262,
      "`": 263,
      "de": 264,
      "http": 265,
      "my": 266,
      "n": 267,
      "so": 268,
      "this": 269,
      "was": 270,
      "》(": 271,
      "》、": 272,
      "》；": 273,
      "为什么": 274,
      "五": 275,
      "俄罗斯联邦": 276,
      "儿童权利公约": 277,
      "加拿大": 278,
      "即": 279,
      "同时": 280,
      "四": 281,
      "大不列颠及北爱尔兰联合王国": 282,
      "妈的": 283,
      "委员会认为": 284,
      "我不知道": 285,
      "我们认为": 286,
      "摩洛哥": 287,
      "日本": 288,
      "注": 289,
      "澳大利亚": 290,
      "真的": 291,
      "联合国": 292,
      "謝謝": 293,
      "谢谢你": 294,
      "长官": 295,
      "：(": 296,
      ")：": 297,
      "212": 298,
      "34": 299,
      "39": 300,
      "40": 301,
      "42": 302,
      "54": 303,
      "73": 304,
      "CMP": 305,
      "It": 306,
      "SR": 307,
      "The": 308,
      "go": 309,
      "l": 310,
      "like": 311,
      "one": 312,
      "or": 313,
      "pdf": 314,
      "who": 315,
      "will": 316,
      "》、《": 317,
      "三": 318,
      "人权问题": 319,
      "再见": 320,
      "决议草案": 321,
      "南非": 322,
      "印度": 323,
      "厄瓜多尔": 324,
      "另外": 325,
      "哇": 326,
      "哥斯达黎加": 327,
      "啊": 328,
      "埃及": 329,
      "塞内加尔": 330,
      "大会": 331,
      "妈妈": 332,
      "导言": 333,
      "快点": 334,
      "怎么了": 335,
      "我的天": 336,
      "或": 337,
      "日内瓦": 338,
      "毛里求斯": 339,
      "湿重": 340,
      "秘书长的报告": 341,
      "纽约": 342,
      "罗马尼亚": 343,
      "菲律宾": 344,
      "说": 345,
      "走": 346,
      "起来": 347,
      "阿根廷": 348,
      "附件二": 349,
      "页": 350,
      "首先": 351,
      "": 352,
      "：「": 353,
      "00": 354,
      "2003": 355,
      "2005年": 356,
      "21世纪议程": 357,
      "44": 358,
      "900美元": 359,
      ";": 360,
      "CRP": 361,
      "International": 362,
      "No": 363,
      "PHP": 364,
      "all": 365,
      "don": 366,
      "echo": 367,
      "int": 368,
      "know": 369,
      "not": 370,
      "re": 371,
      "right": 372,
      "up": 373,
      "your": 374,
      "不行": 375,
      "丹麦": 376,
      "主席先生": 377,
      "京都议定书": 378,
      "今天": 379,
      "他们说": 380,
      "你": 381,
      "你知道": 382,
      "公斤": 383,
      "同样": 384,
      "埃塞俄比亚": 385,
      "墨西哥": 386,
      "天啊": 387,
      "奥地利": 388,
      "宪法": 389,
      "宪章": 390,
      "对吧": 391,
      "小子": 392,
      "尼日利亚": 393,
      "希腊": 394,
      "微克": 395,
      "我很抱歉": 396,
      "挪威": 397,
      "来": 398,
      "款": 399,
      "消除对妇女一切形式歧视公约": 400,
      "的决议草案": 401,
      "看": 402,
      "突尼斯": 403,
      "笨啊": 404,
      "等一下": 405,
      "而且": 406,
      "芬兰": 407,
      "荷兰": 408,
      "葡萄牙": 409,
      "见": 410,
      "该死": 411,
      "贝宁": 412,
      "那": 413,
      "闭嘴": 414,
      "(\"": 415,
      ")}": 416,
      "-/": 417,
      "0": 418,
      "112": 419,
      "2001年": 420,
      "2004年": 421,
      "46": 422,
      "66": 423,
      "67": 424,
      "68": 425,
      "72": 426,
      "76": 427,
      "800美元": 428,
      "87": 429,
      "963": 430,
      "AC": 431,
      "CONF": 432,
      "G": 433,
      "In": 434,
      "J": 435,
      "See": 436,
      "W": 437,
      "am": 438,
      "but": 439,
      "can": 440,
      "fnarialblackfs12bord1shad04aH00fscx90fscy110": 441,
      "fn黑体fs22bord1shad03aHBE4aH00fscx67fscy662cHFFFFFF3cH808080": 442,
      "going": 443,
      "h": 444,
      "here": 445,
      "him": 446,
      "if": 447,
      "me": 448,
      "name": 449,
      "no": 450,
      "they": 451,
      "think": 452,
      "time": 453,
      "”（": 454,
      "……": 455,
      "、《": 456,
      "㈠": 457,
      "㈡": 458,
      "不了": 459,
      "不是吗": 460,
      "与此同时": 461,
      "乌克兰": 462,
      "以及": 463,
      "以法语发言": 464,
      "仲裁示范法": 465,
      "伙计": 466,
      "但": 467,
      "你知道的": 468,
      "你还好吗": 469,
      "公民权利和政治权利国际公约": 470,
      "六": 471,
      "刚果民主共和国": 472,
      "别担心": 473,
      "十分钟": 474,
      "哥伦比亚": 475,
      "坦桑尼亚联合共和国": 476,
      "够了": 477,
      "孟加拉国": 478,
      "安全": 479,
      "小姐": 480,
      "巴基斯坦": 481,
      "巴拉圭": 482,
      "意大利": 483,
      "我想": 484,
      "我说": 485,
      "按照": 486,
      "斯洛伐克": 487,
      "晚安": 488,
      "杰克": 489,
      "段": 490,
      "比如": 491,
      "沙特阿拉伯": 492,
      "没关系": 493,
      "波兰": 494,
      "泰国": 495,
      "滚出去": 496,
      "牙买加": 497,
      "玻利维亚": 498,
      "瑞士": 499,
      "秘书处的说明": 500,
      "立陶宛": 501,
      "第四委员会": 502,
      "结果": 503,
      "肯尼亚": 504,
      "艾滋病毒": 505,
      "莫桑比克": 506,
      "西班牙": 507,
      "过来": 508,
      "阿塞拜疆": 509,
      "阿拉伯叙利亚共和国": 510,
      "题为": 511,
      "％。": 512,
      "$": 513,
      "%；": 514,
      "()": 515,
      "..": 516,
      "17号文件": 517,
      "1967": 518,
      "1973": 519,
      "1978": 520,
      "1995": 521,
      "1997年": 522,
      "1号决定": 523,
      "200": 524,
      "2000年": 525,
      "2号决议": 526,
      "47": 527,
      "70": 528,
      "74": 529,
      "80": 530,
      "93": 531,
      "99": 532,
      "DP": 533,
      "General": 534,
      "H": 535,
      "Hey": 536,
      "III": 537,
      "M": 538,
      "P": 539,
      "Well": 540,
      "an": 541,
      "as": 542,
      "docs": 543,
      "first": 544,
      "function": 545,
      "get": 546,
      "how": 547,
      "i": 548,
      "k": 549,
      "nothing": 550,
      "oh": 551,
      "shava": 552,
      "what": 553,
      "with": 554,
      "и": 555,
      "“(": 556,
      "七": 557,
      "上帝": 558,
      "不好意思": 559,
      "临时议程": 560,
      "乌拉圭": 561,
      "乍得": 562,
      "九": 563,
      "他是": 564,
      "以西班牙语发言": 565,
      "任择议定书": 566,
      "伊拉克": 567,
      "作为": 568,
      "你好吗": 569,
      "你知道吗": 570,
      "兄弟": 571,
      "关于": 572,
      "其中": 573,
      "再見": 574,
      "别动": 575,
      "加纳": 576,
      "匈牙利": 577,
      "千年宣言": 578,
      "危地马拉": 579,
      "另一方面": 580,
      "吉布提": 581,
      "告诉我": 582,
      "咦": 583,
      "哈萨克斯坦": 584,
      "喀麦隆": 585,
      "回顾": 586,
      "土耳其": 587,
      "在": 588,
      "多哥": 589,
      "大卫": 590,
      "好吗": 591,
      "孩子": 592,
      "安提瓜和巴布达": 593,
      "尼加拉瓜": 594,
      "布基纳法索": 595,
      "干嘛": 596,
      "快来": 597,
      "怎么样": 598,
      "我不明白": 599,
      "我们": 600,
      "我得走了": 601,
      "我是说": 602,
      "我没有": 603,
      "战略": 604,
      "拜托": 605,
      "指南": 606,
      "捷克共和国": 607,
      "文化权利国际公约": 608,
      "斯洛文尼亚": 609,
      "时": 610,
      "是吧": 611,
      "智利": 612,
      "本": 613,
      "条约汇编": 614,
      "比利时": 615,
      "没什么": 616,
      "没问题": 617,
      "特别政治和非殖民化委员会": 618,
      "白俄罗斯": 619,
      "的": 620,
      "的报告": 621,
      "真的吗": 622,
      "瞧": 623,
      "示范法": 624,
      "神父": 625,
      "科威特": 626,
      "笨蛋": 627,
      "第61": 628,
      "第一": 629,
      "第二": 630,
      "第五十九届会议": 631,
      "第五委员会": 632,
      "约翰": 633,
      "老兄": 634,
      "老板": 635,
      "联合国千年宣言": 636,
      "联合国开发计划署": 637,
      "苏丹": 638,
      "计划": 639,
      "让开": 640,
      "跟我来": 641,
      "选举主席团成员": 642,
      "通过": 643,
      "阿拉伯利比亚民众国": 644,
      "附": 645,
      "除此之外": 646,
      "非常好": 647,
      "项": 648,
      "马德里行动计划": 649,
      "马来西亚": 650,
      "": 651,
      "！\"": 652,
      "～": 653,
      "\"?": 654,
      "($": 655,
      "(“": 656,
      "(《": 657,
      ").": 658,
      ")（": 659,
      "...\"": 660,
      "101": 661,
      "10段": 662,
      "119": 663,
      "127": 664,
      "135": 665,
      "143": 666,
      "189": 667,
      "1993年": 668,
      "1996年": 669,
      "1999": 670,
      "2005年世界首脑会议成果": 671,
      "2006年": 672,
      "288": 673,
      "300美元": 674,
      "36": 675,
      "52": 676,
      "64": 677,
      "84": 678,
      "908199": 679,
      "94": 680,
      "@": 681,
      "Al": 682,
      "And": 683,
      "BDE": 684,
      "Convention": 685,
      "David": 686,
      "Dec": 687,
      "ENGLISH": 688,
      "HRC": 689,
      "ICCPR": 690,
      "II": 691,
      "Let": 692,
      "Ministry": 693,
      "Mr": 694,
      "OK": 695,
      "Oh": 696,
      "Okay": 697,
      "Original": 698,
      "Part": 699,
      "Q": 700,
      "SNMP": 701,
      "She": 702,
      "States": 703,
      "This": 704,
      "WG": 705,
      "We": 706,
      "Yes": 707,
      "Your": 708,
      "][": 709,
      "above": 710,
      "any": 711,
      "been": 712,
      "by": 713,
      "did": 714,
      "does": 715,
      "down": 716,
      "en": 717,
      "esa": 718,
      "even": 719,
      "fnSimHeibord1shad1pos": 720,
      "from": 721,
      "g": 722,
      "gonna": 723,
      "good": 724,
      "he": 725,
      "just": 726,
      "la": 727,
      "last": 728,
      "let": 729,
      "ll": 730,
      "man": 731,
      "mbox": 732,
      "mean": 733,
      "never": 734,
      "object_id": 735,
      "objects": 736,
      "p": 737,
      "para": 738,
      "presidency": 739,
      "see": 740,
      "some": 741,
      "something": 742,
      "status": 743,
      "still": 744,
      "talk": 745,
      "told": 746,
      "won": 747,
      "”）": 748,
      "”；": 749,
      "™": 750,
      "─": 751,
      "。]": 752,
      "㈥": 753,
      "不扩散条约": 754,
      "不是的": 755,
      "世界人权宣言": 756,
      "世界银行": 757,
      "为此目的": 758,
      "也门": 759,
      "亚美尼亚": 760,
      "亨利": 761,
      "人": 762,
      "人居议程": 763,
      "什麼": 764,
      "从": 765,
      "他死了": 766,
      "代表77国集团和中国": 767,
      "件": 768,
      "伙计们": 769,
      "会": 770,
      "会议开幕": 771,
      "你呢": 772,
      "你没事吧": 773,
      "你看": 774,
      "你确定": 775,
      "依据": 776,
      "保加利亚": 777,
      "信息": 778,
      "停": 779,
      "儿童": 780,
      "克": 781,
      "克罗地亚": 782,
      "其他职等": 783,
      "冈比亚": 784,
      "农业": 785,
      "决定": 786,
      "决议草案A": 787,
      "准则": 788,
      "几内亚": 789,
      "分": 790,
      "医生": 791,
      "十": 792,
      "卡塔尔": 793,
      "卫生组织": 794,
      "厄立特里亚": 795,
      "及其": 796,
      "反对": 797,
      "只是": 798,
      "可是": 799,
      "吉尔吉斯斯坦": 800,
      "否则": 801,
      "听我说": 802,
      "哈": 803,
      "嗯哼": 804,
      "国际图书标准编号2": 805,
      "圣卢西亚": 806,
      "在此情况下": 807,
      "在这一点上": 808,
      "在这种情况下": 809,
      "在这里": 810,
      "塞浦路斯": 811,
      "增至": 812,
      "大": 813,
      "太棒了": 814,
      "夫人": 815,
      "女士": 816,
      "威尔": 817,
      "学校": 818,
      "对吗": 819,
      "导": 820,
      "對": 821,
      "尼日尔": 822,
      "工作安排": 823,
      "巴哈马": 824,
      "巴拿马": 825,
      "开发计划署": 826,
      "彼得": 827,
      "很抱歉": 828,
      "怎么回事": 829,
      "惨": 830,
      "懂吗": 831,
      "我不": 832,
      "我也是": 833,
      "我们到了": 834,
      "我们走吧": 835,
      "我喜欢": 836,
      "我很好": 837,
      "我是": 838,
      "我爱你": 839,
      "我的上帝": 840,
      "我說": 841,
      "报告": 842,
      "拉脱维亚": 843,
      "指出": 844,
      "据估计": 845,
      "提交人": 846,
      "摩尔多瓦共和国": 847,
      "教授": 848,
      "教育": 849,
      "斯里兰卡": 850,
      "新西兰": 851,
      "是什么": 852,
      "是我": 853,
      "是谁": 854,
      "最近": 855,
      "欧洲共同体": 856,
      "欧洲经委会": 857,
      "死的": 858,
      "毛": 859,
      "毛里塔尼亚": 860,
      "求你了": 861,
      "没事": 862,
      "法": 863,
      "法文": 864,
      "混蛋": 865,
      "然后": 866,
      "玛丽": 867,
      "理事会": 868,
      "电话": 869,
      "當然": 870,
      "的工作": 871,
      "的执行情况": 872,
      "的确": 873,
      "的缔约国": 874,
      "的规定": 875,
      "的项目": 876,
      "目前": 877,
      "目录": 878,
      "知道": 879,
      "知道吗": 880,
      "确认": 881,
      "秘书长的说明": 882,
      "秘鲁": 883,
      "站住": 884,
      "第1373": 885,
      "第2段": 886,
      "第4条": 887,
      "第60": 888,
      "第7条": 889,
      "第8条": 890,
      "第一章": 891,
      "第三": 892,
      "第六十二届会议": 893,
      "第六十届会议": 894,
      "第六委员会": 895,
      "等": 896,
      "算了吧": 897,
      "絕無應受崇拜的": 898,
      "纳米比亚": 899,
      "组织": 900,
      "经济及社会理事会": 901,
      "给": 902,
      "给予殖民地国家和人民独立宣言": 903,
      "缔约国": 904,
      "缔约方会议的": 905,
      "耶": 906,
      "联合国海洋法公约": 907,
      "船长": 908,
      "艾滋病": 909,
      "苏里南": 910,
      "萨摩亚": 911,
      "蒙特利尔议定书": 912,
      "行": 913,
      "行动纲领": 914,
      "表": 915,
      "西非国家经济共同体": 916,
      "西非经共体": 917,
      "见S": 918,
      "见第55": 919,
      "规约": 920,
      "谁": 921,
      "谢了": 922,
      "贸发会议": 923,
      "走吧": 924,
      "趴下": 925,
      "还好吧": 926,
      "这是什么": 927,
      "通过议程": 928,
      "问吧": 929,
      "阿曼": 930,
      "阿门": 931,
      "除其他外": 932,
      "难民专员办事处": 933,
      "项目3": 934,
      "马耳他": 935,
      "马达加斯加": 936,
      "﹣": 937,
      "，\"": 938,
      "：*": 939,
      "\");": 940,
      "\");?": 941,
      "\".": 942,
      "\";": 943,
      "%(": 944,
      "%）。": 945,
      "(),": 946,
      "))": 947,
      ")*": 948,
      "),": 949,
      ")/": 950,
      ");": 951,
      ")]": 952,
      ")”": 953,
      ")、(": 954,
      ")㈢": 955,
      ")）": 956,
      ")，《": 957,
      "**": 958,
      "+": 959,
      ".,": 960,
      "000": 961,
      "001": 962,
      "100": 963,
      "100美元": 964,
      "102": 965,
      "103": 966,
      "104": 967,
      "105": 968,
      "106号决议": 969,
      "107": 970,
      "109": 971,
      "115": 972,
      "123": 973,
      "136": 974,
      "147": 975,
      "148": 976,
      "14岁": 977,
      "156": 978,
      "186": 979,
      "1973年10月22日第338": 980,
      "199": 981,
      "1991": 982,
      "1994": 983,
      "1995年": 984,
      "1996": 985,
      "1997": 986,
      "1999年": 987,
      "1号文件": 988,
      "1和2": 989,
      "1和A": 990,
      "1和Add": 991,
      "2000年妇女": 992,
      "2004年11月9日和10日": 993,
      "2004年4月": 994,
      "2007年": 995,
      "2007年8月2日": 996,
      "2008年": 997,
      "200美元": 998,
      "201": 999,
      "2010": 1000,
      "213号决议": 1001,
      "216": 1002,
      "221号决议": 1003,
      "226": 1004,
      "227": 1005,
      "272": 1006,
      "273": 1007,
      "288号决议": 1008,
      "301": 1009,
      "347": 1010,
      "37": 1011,
      "3名P": 1012,
      "400": 1013,
      "460": 1014,
      "475": 1015,
      "49": 1016,
      "50": 1017,
      "500美元": 1018,
      "569": 1019,
      "583": 1020,
      "600": 1021,
      "600美元": 1022,
      "631": 1023,
      "638": 1024,
      "65": 1025,
      "69": 1026,
      "71": 1027,
      "715": 1028,
      "77": 1029,
      "772": 1030,
      "78": 1031,
      "85": 1032,
      "8530听取有关安全理事会非事先排定的会议和全体磋商的录音通知": 1033,
      "86": 1034,
      "88": 1035,
      "900": 1036,
      "906": 1037,
      "97": 1038,
      "9微克": 1039,
      "9月": 1040,
      "<": 1041,
      "=": 1042,
      "?\"": 1043,
      "Adviser": 1044,
      "All": 1045,
      "As": 1046,
      "Asian": 1047,
      "CAT": 1048,
      "CRC": 1049,
      "Charlie": 1050,
      "Civil": 1051,
      "Come": 1052,
      "Dean": 1053,
      "Defense": 1054,
      "Distr": 1055,
      "Do": 1056,
      "Docs": 1057,
      "D号": 1058,
      "Environment": 1059,
      "Eugene": 1060,
      "FPA": 1061,
      "François": 1062,
      "How": 1063,
      "Ibid": 1064,
      "If": 1065,
      "Isn": 1066,
      "Jean": 1067,
      "John": 1068,
      "José": 1069,
      "Just": 1070,
      "K": 1071,
      "Law": 1072,
      "Luis": 1073,
      "Mm": 1074,
      "My": 1075,
      "Not": 1076,
      "O": 1077,
      "OEWG": 1078,
      "Office": 1079,
      "Official": 1080,
      "Ok": 1081,
      "OzL": 1082,
      "PC": 1083,
      "Planning": 1084,
      "Pro": 1085,
      "R": 1086,
      "Rameshwar": 1087,
      "Rebecca": 1088,
      "Representative": 1089,
      "Rights": 1090,
      "Robert": 1091,
      "Roman": 1092,
      "SBI": 1093,
      "Secretary": 1094,
      "Stan": 1095,
      "T": 1096,
      "TD": 1097,
      "UZB": 1098,
      "United": 1099,
      "WP": 1100,
      "When": 1101,
      "Why": 1102,
      "X": 1103,
      "XX": 1104,
      "XXV": 1105,
      "Y": 1106,
      "YOU": 1107,
      "\\": 1108,
      "]。": 1109,
      "about": 1110,
      "agent": 1111,
      "ale": 1112,
      "also": 1113,
      "another": 1114,
      "at": 1115,
      "au": 1116,
      "back": 1117,
      "between": 1118,
      "city": 1119,
      "com": 1120,
      "come": 1121,
      "could": 1122,
      "dead": 1123,
      "des": 1124,
      "die": 1125,
      "doing": 1126,
      "el": 1127,
      "est": 1128,
      "et": 1129,
      "expression": 1130,
      "far": 1131,
      "father": 1132,
      "fnMicrosoftYaHeibord1shad0b0": 1133,
      "french": 1134,
      "fucking": 1135,
      "genius": 1136,
      "getting": 1137,
      "grand": 1138,
      "great": 1139,
      "has": 1140,
      "her": 1141,
      "his": 1142,
      "hmm": 1143,
      "home": 1144,
      "instruction": 1145,
      "job": 1146,
      "justice": 1147,
      "kind": 1148,
      "knew": 1149,
      "light": 1150,
      "may": 1151,
      "minutes": 1152,
      "ml": 1153,
      "more": 1154,
      "myself": 1155,
      "night": 1156,
      "okay": 1157,
      "only": 1158,
      "open": 1159,
      "other": 1160,
      "out": 1161,
      "php": 1162,
      "please": 1163,
      "police": 1164,
      "pp": 1165,
      "print": 1166,
      "processing": 1167,
      "publications": 1168,
      "put": 1169,
      "read": 1170,
      "returned": 1171,
      "sake": 1172,
      "say": 1173,
      "sc": 1174,
      "script": 1175,
      "shortcut": 1176,
      "specified": 1177,
      "streams": 1178,
      "success": 1179,
      "sure": 1180,
      "take": 1181,
      "tell": 1182,
      "tree": 1183,
      "two": 1184,
      "undp": 1185,
      "unidroit": 1186,
      "us": 1187,
      "ve": 1188,
      "way": 1189,
      "weren": 1190,
      "wish": 1191,
      "work": 1192,
      "would": 1193,
      "yet": 1194,
      "young": 1195,
      "~": 1196,
      "§": 1197,
      "ª": 1198,
      "â": 1199,
      "˙": 1200,
      "р": 1201,
      "―": 1202,
      "”)": 1203,
      "”)。": 1204,
      "”（“": 1205,
      "、“": 1206,
      "。\"": 1207,
      "。「": 1208,
      "》（《": 1209,
      "「": 1210,
      "」": 1211,
      "ぃ穦": 1212,
      "ぐ或": 1213,
      "ぺ疭": 1214,
      "み": 1215,
      "一万": 1216,
      "一切顺利": 1217,
      "一般性辩论": 1218,
      "上尉": 1219,
      "下午1": 1220,
      "下午1时15分至2时30分": 1221,
      "下午3": 1222,
      "不会的": 1223,
      "不信道的人": 1224,
      "不可能": 1225,
      "不对": 1226,
      "不扩散核武器条约": 1227,
      "不是嗎": 1228,
      "不是我": 1229,
      "不然": 1230,
      "不用了": 1231,
      "不知道": 1232,
      "不过现在": 1233,
      "不错": 1234,
      "与会者指出": 1235,
      "专家建议": 1236,
      "世界卫生组织": 1237,
      "中": 1238,
      "丹尼": 1239,
      "为政府间机构和专家机构提供服务": 1240,
      "主席发了言": 1241,
      "主席声明": 1242,
      "主席说": 1243,
      "主要委员会": 1244,
      "之后": 1245,
      "乌兹别克斯坦": 1246,
      "乌干达": 1247,
      "乔": 1248,
      "乔治": 1249,
      "也许": 1250,
      "也许吧": 1251,
      "二十一世纪两性平等": 1252,
      "亚洲及太平洋经济社会委员会": 1253,
      "亚瑟": 1254,
      "亲爱的Cindy": 1255,
      "什么事": 1256,
      "什么意思": 1257,
      "什么时候": 1258,
      "仇外心理和相关的不容忍现象": 1259,
      "介绍了决议草案": 1260,
      "他們曾蒙引導": 1261,
      "他只是": 1262,
      "他在哪里": 1263,
      "他妈的": 1264,
      "他指出": 1265,
      "代表属于77国集团的联合国会员国和中国": 1266,
      "代表欧洲联盟": 1267,
      "以千美元计": 1268,
      "以后": 1269,
      "以色列": 1270,
      "伊斯兰共和国": 1271,
      "伊朗": 1272,
      "会议文件": 1273,
      "会议闭幕": 1274,
      "传真": 1275,
      "伯利兹": 1276,
      "住口": 1277,
      "你不记得他": 1278,
      "你也是": 1279,
      "你做了什么": 1280,
      "你做到了": 1281,
      "你听到了吗": 1282,
      "你和我": 1283,
      "你在哪里": 1284,
      "你坐下": 1285,
      "你已经": 1286,
      "你是个好人": 1287,
      "你疯了吗": 1288,
      "你肯定": 1289,
      "你能的": 1290,
      "你要": 1291,
      "你要去哪里": 1292,
      "你说": 1293,
      "你说什么": 1294,
      "你说得对": 1295,
      "你过来": 1296,
      "你迟到了": 1297,
      "使": 1298,
      "來了": 1299,
      "俄": 1300,
      "保罗": 1301,
      "信道而且行善的人": 1302,
      "做什么": 1303,
      "像這樣": 1304,
      "儿子": 1305,
      "全面禁止核试验条约": 1306,
      "公主": 1307,
      "公民权利和政治权利国际公约任择议定书": 1308,
      "关于进一步执行小岛屿发展中国家可持续发展行动纲领的毛里求斯战略": 1309,
      "其": 1310,
      "其中1": 1311,
      "其后": 1312,
      "再来": 1313,
      "冰岛": 1314,
      "决": 1315,
      "冷静": 1316,
      "准备": 1317,
      "准备好了吗": 1318,
      "出版物": 1319,
      "分配数量核算模式": 1320,
      "刑事诉讼法": 1321,
      "刑法": 1322,
      "列支敦士登": 1323,
      "利比里亚": 1324,
      "制造": 1325,
      "前南斯拉夫的马其顿共和国": 1326,
      "副主席": 1327,
      "加州": 1328,
      "加蓬": 1329,
      "劳拉": 1330,
      "包括增进人权和": 1331,
      "十二": 1332,
      "千克": 1333,
      "千美元": 1334,
      "协商": 1335,
      "单位": 1336,
      "南亚区域合作联盟": 1337,
      "南部非洲发展共同体": 1338,
      "南非代表": 1339,
      "博士": 1340,
      "卢森堡": 1341,
      "原则和规则": 1342,
      "去你妈的": 1343,
      "去哪里": 1344,
      "去撿": 1345,
      "发展与和平": 1346,
      "发展中国家": 1347,
      "发展市场": 1348,
      "受害者": 1349,
      "可以吗": 1350,
      "可拨电话1": 1351,
      "可持续发展问题世界首脑会议": 1352,
      "可查阅www": 1353,
      "号决议的规定": 1354,
      "号和第426": 1355,
      "吉米": 1356,
      "同志们": 1357,
      "同意": 1358,
      "同样重要的是": 1359,
      "后来": 1360,
      "吗": 1361,
      "否认舒阿卜的人": 1362,
      "听": 1363,
      "听起来不错": 1364,
      "呵呵": 1365,
      "和平": 1366,
      "哈桑": 1367,
      "哎呀": 1368,
      "唔好呀": 1369,
      "回答我": 1370,
      "因为": 1371,
      "因素": 1372,
      "国家": 1373,
      "国际公共部门会计准则": 1374,
      "国际妇女之声": 1375,
      "国际民主和选举援助学会在大会的观察员地位": 1376,
      "国际财务报告准则": 1377,
      "图瓦卢": 1378,
      "在同次会议上": 1379,
      "在审议项目时": 1380,
      "在密执安湖": 1381,
      "在此方面": 1382,
      "在民族或族裔": 1383,
      "在这些情况下": 1384,
      "在那日": 1385,
      "基地": 1386,
      "基本法": 1387,
      "基本自由切实享受的各种途径": 1388,
      "塔吉克斯坦": 1389,
      "塞尔维亚和黑山": 1390,
      "塵土": 1391,
      "外勤事务": 1392,
      "多米尼加共和国": 1393,
      "大会正式记录": 1394,
      "大韩民国": 1395,
      "天": 1396,
      "太好了": 1397,
      "奥利维亚": 1398,
      "奶奶": 1399,
      "好了吗": 1400,
      "好极了": 1401,
      "如果": 1402,
      "妇发基金": 1403,
      "委内瑞拉": 1404,
      "委员会关切的是": 1405,
      "委员会建议": 1406,
      "委员会建议缔约国": 1407,
      "委员会指出": 1408,
      "它是": 1409,
      "安东尼": 1410,
      "安全理事会": 1411,
      "安全理事会关于反恐怖主义的": 1412,
      "安全理事会现在开始审议其议程上项目": 1413,
      "宗教和语言上属于少数群体的人的权利宣言": 1414,
      "定": 1415,
      "实体和组织名单": 1416,
      "审议缔约国根据": 1417,
      "客户": 1418,
      "对不对": 1419,
      "對不起": 1420,
      "對了": 1421,
      "小家伙": 1422,
      "小心": 1423,
      "小组委员会赞赏地注意到": 1424,
      "尤其是": 1425,
      "就是这样": 1426,
      "就这样决定": 1427,
      "巴巴多斯": 1428,
      "巴林": 1429,
      "巴黎原则": 1430,
      "布鲁斯": 1431,
      "帅哥": 1432,
      "常驻代表": 1433,
      "干": 1434,
      "序言": 1435,
      "建议": 1436,
      "开发署": 1437,
      "开始了": 1438,
      "引支勒": 1439,
      "弗兰克": 1440,
      "弗林特": 1441,
      "录": 1442,
      "很有趣": 1443,
      "得到长期邀请以观察员身份参加大会届会和工作的非会员国": 1444,
      "德班宣言和行动纲领": 1445,
      "忒聊": 1446,
      "快一点": 1447,
      "快看": 1448,
      "快跑": 1449,
      "怎么可能": 1450,
      "总之": 1451,
      "意见": 1452,
      "我不在乎": 1453,
      "我不懂": 1454,
      "我不是": 1455,
      "我不能": 1456,
      "我们应该": 1457,
      "我们得走了": 1458,
      "我们知道": 1459,
      "我们走": 1460,
      "我們的主啊": 1461,
      "我只是": 1462,
      "我同意": 1463,
      "我吗": 1464,
      "我將帶你去": 1465,
      "我就是": 1466,
      "我的天啊": 1467,
      "我的意思是": 1468,
      "我知道了": 1469,
      "我能做什么": 1470,
      "我认识他": 1471,
      "我该怎么办": 1472,
      "我该死": 1473,
      "我说了": 1474,
      "我问你": 1475,
      "所罗门群岛": 1476,
      "所设委员会主席": 1477,
      "所需资源": 1478,
      "执行": 1479,
      "执行办法": 1480,
      "把窗子冲开": 1481,
      "投资": 1482,
      "报告员": 1483,
      "拿着": 1484,
      "按照大会第60": 1485,
      "据认为": 1486,
      "接受": 1487,
      "提欧": 1488,
      "摩纳哥": 1489,
      "操": 1490,
      "支助": 1491,
      "改为": 1492,
      "放下": 1493,
      "放手": 1494,
      "政府": 1495,
      "政治宣言": 1496,
      "救命": 1497,
      "斐济": 1498,
      "斯威士兰": 1499,
      "新加坡": 1500,
      "明白": 1501,
      "星座计划": 1502,
      "星期一": 1503,
      "星期三": 1504,
      "是不是": 1505,
      "是你吗": 1506,
      "是嗎": 1507,
      "显然": 1508,
      "更正将在届会结束后编成一份单一的更正印发": 1509,
      "更正应作在印发的记录上": 1510,
      "有一天": 1511,
      "有人要求进行记录表决": 1512,
      "有时": 1513,
      "未经表决而通过": 1514,
      "权利或权益设立担保权益": 1515,
      "条约": 1516,
      "来了": 1517,
      "来这里": 1518,
      "查理": 1519,
      "柬埔寨": 1520,
      "标准": 1521,
      "根据安全理事会暂行议事规则第55条的规定": 1522,
      "根据第": 1523,
      "格鲁吉亚": 1524,
      "框架协定": 1525,
      "档案": 1526,
      "概述": 1527,
      "欢迎": 1528,
      "欢迎您": 1529,
      "毕竟": 1530,
      "毫无疑问": 1531,
      "没": 1532,
      "没事的": 1533,
      "法令": 1534,
      "法院规约": 1535,
      "波斯尼亚和黑塞哥维那": 1536,
      "注意到": 1537,
      "泰德": 1538,
      "津巴布韦": 1539,
      "消除一切形式种族歧视国际公约": 1540,
      "消除对妇女一切形式歧视公约任择议定书": 1541,
      "漂亮": 1542,
      "爱尔兰": 1543,
      "爱沙尼亚": 1544,
      "爷爷": 1545,
      "特别会议": 1546,
      "特拉特洛尔科条约": 1547,
      "特立尼达和多巴哥": 1548,
      "犯罪": 1549,
      "环境": 1550,
      "环境署": 1551,
      "琌盾": 1552,
      "瑞典": 1553,
      "生物": 1554,
      "生物多样性公约": 1555,
      "由于": 1556,
      "由有关的代表团成员一人署名": 1557,
      "电子邮件": 1558,
      "癸": 1559,
      "白雪": 1560,
      "的参考文件": 1561,
      "的后续行动和执行情况": 1562,
      "的成果": 1563,
      "的要求": 1564,
      "的认识": 1565,
      "目": 1566,
      "相信我": 1567,
      "相反": 1568,
      "相辅相成": 1569,
      "盾": 1570,
      "真可惜": 1571,
      "知道了": 1572,
      "确是至慈的": 1573,
      "祝你好运": 1574,
      "祝你生日快乐": 1575,
      "禁止酷刑和其他残忍": 1576,
      "科摩罗": 1577,
      "科特迪瓦": 1578,
      "程": 1579,
      "稳住": 1580,
      "穦": 1581,
      "站起来": 1582,
      "第1": 1583,
      "第10": 1584,
      "第14": 1585,
      "第143": 1586,
      "第15次会议": 1587,
      "第16": 1588,
      "第1条": 1589,
      "第25": 1590,
      "第2625": 1591,
      "第29段": 1592,
      "第2条": 1593,
      "第34": 1594,
      "第36": 1595,
      "第3条": 1596,
      "第53段": 1597,
      "第54": 1598,
      "第57": 1599,
      "第58": 1600,
      "第59": 1601,
      "第62": 1602,
      "第一卷": 1603,
      "第一委员会": 1604,
      "第一部分": 1605,
      "第三节": 1606,
      "第三部分": 1607,
      "第二十八条设立的人权事务委员会": 1608,
      "第二委员会": 1609,
      "第二委员会的报告": 1610,
      "第二款第": 1611,
      "第五十七届会议": 1612,
      "第五十五届会议": 1613,
      "第五委员会的报告": 1614,
      "第八届会议": 1615,
      "第六十一届会议": 1616,
      "第十二章": 1617,
      "笵": 1618,
      "简言之": 1619,
      "算了": 1620,
      "管理": 1621,
      "索马里": 1622,
      "约旦": 1623,
      "经合组织": 1624,
      "经济学家": 1625,
      "经纪人": 1626,
      "结": 1627,
      "绩效指标": 1628,
      "维也纳": 1629,
      "维也纳公约": 1630,
      "缅甸": 1631,
      "缔约国提出": 1632,
      "罗伯特": 1633,
      "老大": 1634,
      "老挝人民民主共和国": 1635,
      "而": 1636,
      "联合国出版物": 1637,
      "联合国布隆迪行动经费的筹措": 1638,
      "联合国总部": 1639,
      "联合国打击跨国有组织犯罪公约": 1640,
      "联合国气候变化框架公约": 1641,
      "联合国海地稳定特派团经费的筹措": 1642,
      "联合国艾滋病毒": 1643,
      "联合国防治荒漠化公约": 1644,
      "联合国难民事务高级专员办事处": 1645,
      "聽著": 1646,
      "自由": 1647,
      "至": 1648,
      "艾滋病联合规划署": 1649,
      "艾莉": 1650,
      "英": 1651,
      "范围": 1652,
      "莉莉": 1653,
      "莱索托": 1654,
      "萨尔瓦多": 1655,
      "蒙古": 1656,
      "行动": 1657,
      "补编第17号": 1658,
      "被侵入": 1659,
      "西": 1660,
      "西班牙文": 1661,
      "要交流信息": 1662,
      "见下文": 1663,
      "规则": 1664,
      "规定的各项义务": 1665,
      "解放军": 1666,
      "言": 1667,
      "让他走": 1668,
      "议程通过": 1669,
      "议程项目6": 1670,
      "讲习班": 1671,
      "证券": 1672,
      "诉澳大利亚": 1673,
      "请": 1674,
      "请坐": 1675,
      "调查": 1676,
      "谴责基于种族主义": 1677,
      "贝尼特斯": 1678,
      "贫穷": 1679,
      "赞比亚": 1680,
      "辐射防委会年刊": 1681,
      "近年来": 1682,
      "返回": 1683,
      "这": 1684,
      "这儿": 1685,
      "这是哪里": 1686,
      "这边": 1687,
      "进去": 1688,
      "送交逐字记录处处长": 1689,
      "通过议程和其他组织事项": 1690,
      "遗憾的是": 1691,
      "那个": 1692,
      "那好吧": 1693,
      "那是什么": 1694,
      "那末": 1695,
      "部": 1696,
      "醒来": 1697,
      "里斯本条约": 1698,
      "重申": 1699,
      "镇静点": 1700,
      "長官": 1701,
      "问题是": 1702,
      "队长": 1703,
      "阿": 1704,
      "阿富汗契约": 1705,
      "阿拉伯联合酋长国": 1706,
      "附件三": 1707,
      "陛下": 1708,
      "除他外": 1709,
      "随后": 1710,
      "非公开会议": 1711,
      "非政府组织": 1712,
      "非正式": 1713,
      "额": 1714,
      "香港": 1715,
      "麦克斯": 1716,
      "黎巴嫩": 1717,
      "": 1718,
      "": 1719,
      "": 1720,
      "": 1721,
      "": 1722,
      "": 1723,
      "﹝": 1724,
      "％）": 1725,
      "％）。": 1726,
      "）,": 1727,
      "））。": 1728,
      "＊＊": 1729,
      "，(": 1730,
      "．．．": 1731,
      "：（": 1732,
      "；《": 1733
    },
    "unk_token": "[UNK]"
  }
}